Repository: ledro6/Sprout
Catalog: ios-native/Sprout/Localizable.xcstrings
Source language: ru
Languages: ar, bg, bn, ca, cs, da, de, el, en, es, fi, fr, gu, he, hi, hr, hu, id, it, ja, kk, kn, ko, lt, ml, mr, ms, nb, nl, or, pa, pl, pt_br, pt_pt, ro, sk, sl, sv, ta, te, th, tr, uk, ur, vi, zh_hans, zh_hant

source: Как теперь зовут растение?
ar: ما اسم النبتة الآن؟
bg: Как се казва растението сега?
bn: গাছটির নাম এখন কী?
ca: Com es diu ara la planta?
cs: Jak se teď rostlina jmenuje?
da: Hvad hedder planten nu?
de: Wie heißt die Pflanze jetzt?
el: Πώς λέγεται τώρα το φυτό;
en: What’s the plant called now?
es: ¿Cómo se llama ahora la planta?
fi: Mikä kasvin nimi on nyt?
fr: Comment s’appelle la plante maintenant ?
gu: હવે છોડનું નામ શું છે?
he: איך קוראים לצמח עכשיו?
hi: अब पौधे का नाम क्या है?
hr: Kako se biljka sada zove?
hu: Mi most a növény neve?
id: Apa nama tanaman ini sekarang?
it: Come si chiama ora la pianta?
ja: 植物の新しい名前は？
kk: Өсімдіктің енді аты кім?
kn: ಈಗ ಗಿಡದ ಹೆಸರೇನು?
ko: 식물의 새 이름은?
lt: Kaip dabar vadinasi augalas?
ml: ഇപ്പോൾ ചെടിയുടെ പേരെന്താണ്?
mr: आता रोपाचे नाव काय?
ms: Apakah nama tumbuhan ini sekarang?
nb: Hva heter planten nå?
nl: Hoe heet de plant nu?
or: ଏବେ ଗଛର ନାମ କ’ଣ?
pa: ਹੁਣ ਪੌਦੇ ਦਾ ਨਾਮ ਕੀ ਹੈ?
pl: Jak teraz nazywa się roślina?
pt_br: Como a planta se chama agora?
pt_pt: Como se chama agora a planta?
ro: Cum se numește acum planta?
sk: Ako sa rastlina teraz volá?
sl: Kako se rastlina zdaj imenuje?
sv: Vad heter växten nu?
ta: இப்போது செடியின் பெயர் என்ன?
te: ఇప్పుడు మొక్క పేరు ఏమిటి?
th: ตอนนี้ต้นไม้ชื่ออะไร
tr: Bitkinin adı artık ne?
uk: Як тепер звати рослину?
ur: اب پودے کا نام کیا ہے؟
vi: Giờ cây tên là gì?
zh_hans: 这株植物现在叫什么？
zh_hant: 這株植物現在叫什麼？

source: Какое растение полить?
ar: أي نبتة أسقي؟
bg: Кое растение да полея?
bn: কোন গাছে জল দেব?
ca: Quina planta rego?
cs: Kterou rostlinu mám zalít?
da: Hvilken plante skal jeg vande?
de: Welche Pflanze soll ich gießen?
el: Ποιο φυτό να ποτίσω;
en: Which plant should I water?
es: ¿Qué planta riego?
fi: Minkä kasvin kastelen?
fr: Quelle plante arroser ?
gu: કયા છોડને પાણી આપું?
he: איזה צמח להשקות?
hi: किस पौधे को पानी दूँ?
hr: Koju biljku da zalijem?
hu: Melyik növényt öntözzem meg?
id: Tanaman mana yang harus disiram?
it: Quale pianta annaffio?
ja: どの植物に水をあげますか？
kk: Қай өсімдікті суарайын?
kn: ಯಾವ ಗಿಡಕ್ಕೆ ನೀರು ಹಾಕಲಿ?
ko: 어떤 식물에 물을 줄까요?
lt: Kurį augalą palaistyti?
ml: ഏത് ചെടി നനയ്ക്കണം?
mr: कोणत्या रोपाला पाणी घालू?
ms: Tumbuhan mana yang perlu disiram?
nb: Hvilken plante skal jeg vanne?
nl: Welke plant moet ik water geven?
or: କେଉଁ ଗଛକୁ ପାଣି ଦେବି?
pa: ਕਿਸ ਪੌਦੇ ਨੂੰ ਪਾਣੀ ਦੇਵਾਂ?
pl: Którą roślinę podlać?
pt_br: Qual planta devo regar?
pt_pt: Qual planta devo regar?
ro: Ce plantă să ud?
sk: Ktorú rastlinu mám poliať?
sl: Katero rastlino naj zalijem?
sv: Vilken växt ska jag vattna?
ta: எந்தச் செடிக்கு ஊற்றட்டும்?
te: ఏ మొక్కకు నీళ్లు పోయాలి?
th: จะให้รดน้ำต้นไหน
tr: Hangi bitkiyi sulayayım?
uk: Яку рослину полити?
ur: کس پودے کو پانی دوں؟
vi: Tưới cây nào?
zh_hans: 要给哪株植物浇水？
zh_hant: 要幫哪株植物澆水？

source: Кактус
ar: صبّار
bn: ক্যাকটাস
ca: Cactus
cs: Kaktus
da: Kaktus
de: Kaktus
el: Κάκτος
en: Cactus
es: Cactus
fi: Kaktus
fr: Cactus
gu: થોર
he: קקטוס
hi: कैक्टस
hr: Kaktus
hu: Kaktusz
id: Kaktus
it: Cactus
ja: サボテン
kn: ಕಳ್ಳಿ
ko: 선인장
lt: Kaktusas
ml: കള്ളിമുൾച്ചെടി
mr: निवडुंग
ms: Kaktus
nb: Kaktus
nl: Cactus
or: କାକଟସ୍
pa: ਕੈਕਟਸ
pl: Kaktus
pt_br: Cacto
pt_pt: Cacto
ro: Cactus
sk: Kaktus
sl: Kaktus
sv: Kaktus
ta: கள்ளிச்செடி
te: బ్రహ్మజెముడు
th: กระบองเพชร
tr: Kaktüs
ur: کیکٹس
vi: Xương rồng
zh_hans: 仙人掌
zh_hant: 仙人掌

source: Каланхоэ
ar: كالانشو
bg: Каланхое
bn: কালাঞ্চো
ca: Kalanchoe
cs: Kalanchoe
da: Kalanchoe
de: Kalanchoe
el: Καλανχόη
en: Kalanchoe
es: Kalanchoe
fi: Kalanchoe
fr: Kalanchoé
gu: કલાંચો
he: קלנכואה
hi: कलांचो
hr: Kalanhoja
hu: Kalanchoe
id: Kalanchoe
it: Kalanchoe
ja: カランコエ
kn: ಕಲಾಂಚೋ
ko: 칼랑코에
lt: Kalankė
ml: കലാഞ്ചോ
mr: कलांचो
ms: Kalanchoe
nb: Kalanchoe
nl: Kalanchoë
or: କାଲାଞ୍ଚୋ
pa: ਕਲਾਂਚੋ
pl: Kalanchoe
pt_br: Kalanchoe
pt_pt: Kalanchoe
ro: Kalanchoe
sk: Kalanchoe
sl: Kalanhoja
sv: Kalanchoe
ta: கலாஞ்சோ
te: కలాంచో
th: กุหลาบหิน
tr: Kalanşo
uk: Каланхое
ur: کلانچو
vi: Trường sinh
zh_hans: 长寿花
zh_hant: 長壽花

source: Калатея
ar: كالاثيا
bn: ক্যালাথিয়া
ca: Calathea
cs: Kalatea
da: Kurvemarante
de: Korbmarante
el: Καλαθέα
en: Calathea
es: Calathea
fi: Kalatea
fr: Calathéa
gu: કેલેથિયા
he: קלתיאה
hi: कैलेथिया
hr: Kalateja
hu: Kalatea
id: Calathea
it: Calathea
ja: カラテア
kn: ಕಲಾಥಿಯಾ
ko: 칼라데아
lt: Kalatėja
ml: കലാത്തിയ
mr: कॅलेथिया
ms: Calathea
nb: Kurvmaranta
nl: Calathea
or: କ୍ୟାଲାଥିଆ
pa: ਕੈਲਾਥੀਆ
pl: Kalatea
pt_br: Calatéia
pt_pt: Calateia
ro: Calatea
sk: Kalatea
sl: Kalateja
sv: Korgmaranta
ta: கலாத்தியா
te: కలాథియా
th: คล้า
tr: Kalatya
ur: کیلاتھیا
vi: Đuôi công
zh_hans: 竹芋
zh_hant: 竹芋

source: Календарь закрыт
ar: التقويم مغلق
bg: Календарът е затворен
bn: ক্যালেন্ডার বন্ধ
ca: Calendari tancat
cs: Kalendář je zavřený
da: Kalenderen er lukket
de: Kalender ist gesperrt
el: Το Ημερολόγιο είναι κλειστό
en: Calendar Access Is Off
es: Calendario cerrado
fi: Kalenteri on suljettu
fr: Calendrier fermé
gu: કૅલેન્ડર બંધ છે
he: היומן סגור
hi: कैलेंडर बंद है
hr: Kalendar je zatvoren
hu: A Naptár zárva
id: Kalender ditutup
it: Calendario chiuso
ja: カレンダーへのアクセスがありません
kk: Күнтізбе жабық
kn: ಕ್ಯಾಲೆಂಡರ್ ಮುಚ್ಚಿದೆ
ko: 캘린더가 닫혀 있어요
lt: Kalendorius uždarytas
ml: കലണ്ടർ അടച്ചിരിക്കുന്നു
mr: कॅलेंडर बंद आहे
ms: Kalendar ditutup
nb: Kalenderen er stengt
nl: Agenda is afgesloten
or: କ୍ୟାଲେଣ୍ଡର ବନ୍ଦ ଅଛି
pa: ਕੈਲੰਡਰ ਬੰਦ ਹੈ
pl: Kalendarz zamknięty
pt_br: Calendário fechado
pt_pt: Calendário fechado
ro: Calendarul este închis
sk: Kalendár je zatvorený
sl: Koledar je zaprt
sv: Kalendern är stängd
ta: கேலெண்டர் மூடப்பட்டுள்ளது
te: క్యాలెండర్ మూసి ఉంది
th: ปฏิทินถูกปิดอยู่
tr: Takvim kapalı
uk: Календар закритий
ur: کیلنڈر بند ہے
vi: Lịch đang bị đóng
zh_hans: 日历未开放
zh_hant: 行事曆未開放

source: Календарь поливов
ar: تقويم السقي
bg: Календар на поливането
bn: জল দেওয়ার ক্যালেন্ডার
ca: Calendari de regs
cs: Kalendář zálivek
da: Vandingskalender
de: Gießkalender
el: Ημερολόγιο ποτισμάτων
en: Watering Calendar
es: Calendario de riegos
fi: Kastelukalenteri
fr: Calendrier des arrosages
gu: પાણી આપવાનું કૅલેન્ડર
he: לוח השקיות
hi: सिंचाई कैलेंडर
hr: Kalendar zalijevanja
hu: Öntözési naptár
id: Kalender penyiraman
it: Calendario delle annaffiature
ja: 水やりカレンダー
kk: Суару күнтізбесі
kn: ನೀರು ಹಾಕುವ ಕ್ಯಾಲೆಂಡರ್
ko: 물주기 달력
lt: Laistymų kalendorius
ml: നനയ്ക്കൽ കലണ്ടർ
mr: पाणी देण्याचे कॅलेंडर
ms: Kalendar siraman
nb: Vanningskalender
nl: Gietkalender
or: ପାଣି ଦେବା କ୍ୟାଲେଣ୍ଡର୍
pa: ਪਾਣੀ ਦੇਣ ਦਾ ਕੈਲੰਡਰ
pl: Kalendarz podlewań
pt_br: Calendário de regas
pt_pt: Calendário de regas
ro: Calendarul udărilor
sk: Kalendár polievaní
sl: Koledar zalivanj
sv: Vattningskalender
ta: நீர்ப்பாசன நாட்காட்டி
te: నీళ్ల క్యాలెండర్
th: ปฏิทินการรดน้ำ
tr: Sulama takvimi
uk: Календар поливів
ur: آبپاشی کا کیلنڈر
vi: Lịch tưới
zh_hans: 浇水日历
zh_hant: 澆水行事曆

source: Камера показывает вашу комнату, а приложение ставит в неё объёмное растение. Его можно повернуть, растянуть и полить лейкой.
ar: تعرض الكاميرا غرفتك، ويضع التطبيق فيها نبتة مجسّمة. يمكنك تدويرها وتكبيرها وسقيها بإبريق السقي.
bg: Камерата показва стаята ви, а приложението поставя в нея обемно растение. Можете да го завъртите, уголемите и полеете с лейка.
bn: ক্যামেরা আপনার ঘর দেখায়, আর অ্যাপ সেখানে একটি ত্রিমাত্রিক গাছ রাখে। আপনি সেটি ঘোরাতে, বড় করতে আর ঝাঁঝরি দিয়ে জল দিতে পারেন।
ca: La càmera mostra la teva habitació i l’app hi col·loca una planta en 3D. La pots girar, fer més gran i regar amb una regadora.
cs: Fotoaparát ukazuje váš pokoj a aplikace do něj postaví prostorovou rostlinu. Můžete ji otočit, zvětšit a zalít konví.
da: Kameraet viser dit rum, og appen stiller en 3D-plante ind i det. Du kan dreje den, gøre den større og vande den med en vandkande.
de: Die Kamera zeigt deinen Raum, und die App stellt eine 3D-Pflanze hinein. Du kannst sie drehen, größer ziehen und mit einer Gießkanne gießen.
el: Η κάμερα δείχνει το δωμάτιό σας και η εφαρμογή βάζει μέσα ένα τρισδιάστατο φυτό. Μπορείτε να το γυρίσετε, να το μεγαλώσετε και να το ποτίσετε με ποτιστήρι.
en: The camera shows your room, and the app places a 3D plant in it. You can turn it, resize it, and water it with a watering can.
es: La cámara muestra tu habitación y la app coloca en ella una planta en 3D. Puedes girarla, agrandarla y regarla con una regadera.
fi: Kamera näyttää huoneesi, ja appi asettaa siihen 3D-kasvin. Voit kääntää sitä, suurentaa sitä ja kastella sen kastelukannulla.
fr: L’appareil photo montre votre pièce, et l’app y place une plante en 3D. Vous pouvez la tourner, l’agrandir et l’arroser avec un arrosoir.
gu: કૅમેરા તમારો ઓરડો બતાવે છે અને ઍપ તેમાં ત્રિપરિમાણીય છોડ મૂકે છે. તમે તેને ફેરવી, મોટો કરી અને ઝારીથી પાણી આપી શકો છો.
he: המצלמה מראה את החדר שלך, והאפליקציה מציבה בו צמח תלת־ממדי. אפשר לסובב אותו, להגדיל אותו ולהשקות אותו במזלף.
hi: कैमरा आपका कमरा दिखाता है और ऐप उसमें एक त्रि-आयामी पौधा रख देता है। आप उसे घुमा, बड़ा कर और झारी से पानी दे सकते हैं।
hr: Kamera prikazuje vašu sobu, a aplikacija u nju postavlja 3D biljku. Možete je okretati, povećati i zaliti kanticom.
hu: A kamera a szobádat mutatja, az alkalmazás pedig egy térbeli növényt tesz bele. Elforgathatod, felnagyíthatod és megöntözheted egy locsolókannával.
id: Kamera menampilkan ruanganmu, lalu aplikasi menaruh tanaman 3D di dalamnya. Kamu bisa memutar, memperbesar, dan menyiramnya dengan gembor.
it: La fotocamera mostra la tua stanza e l’app ci mette una pianta in 3D. Puoi ruotarla, ingrandirla e annaffiarla con un annaffiatoio.
ja: カメラに映った部屋に、アプリが立体の植物を置きます。回したり、大きくしたり、じょうろで水をあげたりできます。
kk: Камера бөлмеңізді көрсетеді, ал қолданба оған көлемді өсімдік қояды. Оны бұруға, үлкейтуге және суғарғышпен суаруға болады.
kn: ಕ್ಯಾಮೆರಾ ನಿಮ್ಮ ಕೋಣೆಯನ್ನು ತೋರಿಸುತ್ತದೆ, ಆ್ಯಪ್ ಅದರಲ್ಲಿ ಮೂರು ಆಯಾಮದ ಗಿಡವನ್ನು ಇಡುತ್ತದೆ. ಅದನ್ನು ತಿರುಗಿಸಬಹುದು, ದೊಡ್ಡದು ಮಾಡಬಹುದು ಮತ್ತು ನೀರಿನ ಕ್ಯಾನ್‌ನಿಂದ ನೀರು ಹಾಕಬಹುದು.
ko: 카메라가 방을 보여 주고, 앱이 그 안에 입체 식물을 놓아요. 돌리고, 키우고, 물뿌리개로 물을 줄 수 있어요.
lt: Kamera rodo jūsų kambarį, o programa į jį pastato erdvinį augalą. Jį galima pasukti, padidinti ir palaistyti laistytuvu.
ml: ക്യാമറ നിങ്ങളുടെ മുറി കാണിക്കുന്നു, ആപ്പ് അതിൽ ഒരു ത്രിമാന ചെടി വയ്ക്കുന്നു. അത് തിരിക്കാനും വലുതാക്കാനും നനയ്ക്കൽ പാത്രം കൊണ്ട് നനയ്ക്കാനും കഴിയും.
mr: कॅमेरा तुमची खोली दाखवतो आणि अ‍ॅप त्यात त्रिमितीय रोप ठेवते. तुम्ही ते फिरवू, मोठे करू आणि झारीने पाणी देऊ शकता.
ms: Kamera menunjukkan bilik anda, dan apl meletakkan tumbuhan 3D di dalamnya. Anda boleh memusingkan, membesarkan dan menyiramnya dengan penyiram.
nb: Kameraet viser rommet ditt, og appen setter en 3D-plante inn i det. Du kan snu den, gjøre den større og vanne den med vannkanne.
nl: De camera toont je kamer en de app zet er een 3D-plant in. Je kunt hem draaien, groter maken en water geven met een gieter.
or: କ୍ୟାମେରା ଆପଣଙ୍କ କୋଠରୀ ଦେଖାଏ, ଆଉ ଆପ୍ ସେଥିରେ ଏକ ତ୍ରିମାତ୍ରିକ ଗଛ ରଖେ। ଆପଣ ଏହାକୁ ବୁଲାଇ, ବଡ଼ କରି ଓ ଝାରିରେ ପାଣି ଦେଇ ପାରିବେ।
pa: ਕੈਮਰਾ ਤੁਹਾਡਾ ਕਮਰਾ ਦਿਖਾਉਂਦਾ ਹੈ ਅਤੇ ਐਪ ਉਸ ਵਿੱਚ ਇੱਕ ਤਿੰਨ-ਆਯਾਮੀ ਪੌਦਾ ਰੱਖ ਦਿੰਦੀ ਹੈ। ਤੁਸੀਂ ਇਸਨੂੰ ਘੁਮਾ, ਵੱਡਾ ਕਰ ਅਤੇ ਫੁਹਾਰੇ ਨਾਲ ਪਾਣੀ ਦੇ ਸਕਦੇ ਹੋ।
pl: Aparat pokazuje twój pokój, a aplikacja stawia w nim trójwymiarową roślinę. Możesz ją obrócić, powiększyć i podlać konewką.
pt_br: A câmera mostra o seu cômodo, e o app coloca nele uma planta em 3D. Dá para girar, aumentar e regar com um regador.
pt_pt: A câmara mostra a sua divisão e a app coloca lá uma planta em 3D. Pode rodá-la, aumentá-la e regá-la com um regador.
ro: Camera foto îți arată încăperea, iar aplicația așază în ea o plantă 3D. O poți roti, mări și uda cu o stropitoare.
sk: Fotoaparát ukazuje vašu izbu a aplikácia do nej postaví priestorovú rastlinu. Môžete ju otočiť, zväčšiť a poliať krhlou.
sl: Kamera prikaže vašo sobo, aplikacija pa vanjo postavi prostorsko rastlino. Lahko jo zavrtite, povečate in zalijete z zalivalko.
sv: Kameran visar ditt rum och appen ställer in en 3D-växt i det. Du kan vrida den, göra den större och vattna den med en vattenkanna.
ta: கேமரா உங்கள் அறையைக் காட்டுகிறது, ஆப் அதில் ஒரு முப்பரிமாணச் செடியை வைக்கிறது. அதைச் சுழற்றலாம், பெரிதாக்கலாம், பூவாளியால் நீர் ஊற்றலாம்.
te: కెమెరా మీ గదిని చూపిస్తుంది, యాప్ అందులో ఒక త్రిమితీయ మొక్కను ఉంచుతుంది. మీరు దాన్ని తిప్పవచ్చు, పెద్దది చేయవచ్చు, జారీతో నీళ్లు పోయవచ్చు.
th: กล้องแสดงห้องของคุณ แล้วแอปจะวางต้นไม้สามมิติลงไป คุณหมุน ขยาย และรดน้ำด้วยบัวรดน้ำได้
tr: Kamera odanızı gösterir, uygulama da içine üç boyutlu bir bitki yerleştirir. Onu döndürebilir, büyütebilir ve sulama kabıyla sulayabilirsiniz.
uk: Камера показує вашу кімнату, а застосунок ставить у неї об’ємну рослину. Її можна повернути, розтягнути й полити з лійки.
ur: کیمرا آپ کا کمرا دکھاتا ہے اور ایپ اس میں ایک سہ جہتی پودا رکھ دیتی ہے۔ آپ اسے گھما، بڑا کر اور فوارے سے پانی دے سکتے ہیں۔
vi: Camera hiển thị căn phòng của bạn, còn ứng dụng đặt vào đó một cây 3D. Bạn có thể xoay, phóng to và tưới bằng bình tưới.
zh_hans: 相机显示你的房间，App 把一株立体植物放进去。你可以转动它、放大它，还能用喷壶给它浇水。
zh_hant: 相機顯示你的房間，App 把一株立體植物放進去。你可以轉動它、放大它，還能用澆水壺幫它澆水。

source: Капля
ar: قطرة
bg: Капка
bn: ফোঁটা
ca: Gota
cs: Kapka
da: Dråbe
de: Tropfen
el: Σταγόνα
en: Drop
es: Gota
fi: Pisara
fr: Goutte
gu: ટીપું
he: טיפה
hi: बूँद
hr: Kap
hu: Csepp
id: Tetes
it: Goccia
ja: しずく
kk: Тамшы
kn: ಹನಿ
ko: 물방울
lt: Lašas
ml: തുള്ളി
mr: थेंब
ms: Titisan
nb: Dråpe
nl: Druppel
or: ବୁନ୍ଦା
pa: ਬੂੰਦ
pl: Kropla
pt_br: Gota
pt_pt: Gota
ro: Picătură
sk: Kvapka
sl: Kapljica
sv: Droppe
ta: துளி
te: బిందువు
th: หยดน้ำ
tr: Damla
uk: Крапля
ur: قطرہ
vi: Giọt nước
zh_hans: 水滴
zh_hant: 水滴

source: Квадрат — день за последние четыре месяца: чем гуще цвет, тем больше поливов. Нажмите на квадрат — появится дата.
ar: كل مربع يوم من الأشهر الأربعة الأخيرة: كلما اشتد اللون زاد السقي. اضغط مربعًا لترى تاريخه.
bg: Всеки квадрат е ден от последните четири месеца: колкото по-наситен е цветът, толкова повече поливания. Докоснете квадрат, за да видите датата.
bn: প্রতিটি ঘর গত চার মাসের একটি দিন: রং যত গাঢ়, জল তত বেশি। তারিখ দেখতে একটি ঘরে ট্যাপ করুন।
ca: Cada quadrat és un dia dels últims quatre mesos: com més intens el color, més regs. Toca un quadrat per veure’n la data.
cs: Každý čtverec je den za poslední čtyři měsíce: čím sytější barva, tím víc zálivek. Klepnutím na čtverec uvidíte datum.
da: Hver firkant er en dag fra de sidste fire måneder: jo kraftigere farve, jo flere vandinger. Tryk på en firkant for at se datoen.
de: Jedes Quadrat ist ein Tag der letzten vier Monate: je kräftiger die Farbe, desto mehr gegossen. Tippe auf ein Quadrat, um das Datum zu sehen.
el: Κάθε τετράγωνο είναι μια μέρα από τους τελευταίους τέσσερις μήνες: όσο πιο έντονο το χρώμα, τόσο περισσότερα ποτίσματα. Αγγίξτε ένα τετράγωνο για να δείτε την ημερομηνία.
en: Each square is a day from the last four months: the deeper the color, the more waterings. Tap a square to see its date.
es: Cada cuadro es un día de los últimos cuatro meses: cuanto más intenso el color, más riegos. Toca un cuadro para ver su fecha.
fi: Jokainen ruutu on päivä neljän viime kuukauden ajalta: mitä tummempi väri, sitä enemmän kasteluja. Näet päivämäärän napauttamalla ruutua.
fr: Chaque carré est un jour des quatre derniers mois : plus la couleur est dense, plus il y a d’arrosages. Touchez un carré pour voir sa date.
gu: દરેક ખાનું છેલ્લા ચાર મહિનાનો એક દિવસ છે: રંગ જેટલો ઘાટો, પાણી એટલું વધુ. તારીખ જોવા ખાના પર ટૅપ કરો.
he: כל ריבוע הוא יום מארבעת החודשים האחרונים: ככל שהצבע עז יותר, כך יותר השקיות. הקישו על ריבוע כדי לראות את התאריך.
hi: हर खाना पिछले चार महीनों का एक दिन है: रंग जितना गहरा, सिंचाई उतनी ज़्यादा। तारीख़ देखने के लिए किसी खाने पर टैप करें।
hr: Svaki kvadrat je dan iz posljednja četiri mjeseca: što jača boja, to više zalijevanja. Dodirnite kvadrat za datum.
hu: Minden négyzet egy nap az elmúlt négy hónapból: minél erősebb a szín, annál több öntözés. Koppints egy négyzetre a dátumért.
id: Setiap kotak adalah satu hari dari empat bulan terakhir: makin pekat warnanya, makin sering disiram. Ketuk kotak untuk melihat tanggalnya.
it: Ogni quadrato è un giorno degli ultimi quattro mesi: più intenso il colore, più annaffiature. Tocca un quadrato per vedere la data.
ja: マスはこの4か月の1日を表し、色が濃いほど水やりが多い日です。マスをタップすると日付が出ます。
kk: Әр шаршы — соңғы төрт айдағы бір күн: түс неғұрлым қою болса, суару соғұрлым көп. Шаршыны түртсеңіз, күні шығады.
kn: ಪ್ರತಿ ಚೌಕ ಕಳೆದ ನಾಲ್ಕು ತಿಂಗಳಲ್ಲಿನ ಒಂದು ದಿನ: ಬಣ್ಣ ಗಾಢವಾದಷ್ಟೂ ನೀರು ಹೆಚ್ಚು. ದಿನಾಂಕ ನೋಡಲು ಚೌಕವನ್ನು ಟ್ಯಾಪ್ ಮಾಡಿ.
ko: 칸 하나는 최근 넉 달 중 하루예요. 색이 진할수록 물을 많이 준 날이에요. 칸을 탭하면 날짜가 보여요.
lt: Kiekvienas kvadratas – diena iš paskutinių keturių mėnesių: kuo sodresnė spalva, tuo daugiau laistymų. Bakstelėkite kvadratą, kad pamatytumėte datą.
ml: ഓരോ ചതുരവും കഴിഞ്ഞ നാലു മാസത്തിലെ ഒരു ദിവസമാണ്: നിറം കടുക്കുന്തോറും നനയ്ക്കൽ കൂടുതൽ. തീയതി കാണാൻ ചതുരത്തിൽ ടാപ്പ് ചെയ്യുക.
mr: प्रत्येक चौकोन गेल्या चार महिन्यांतील एक दिवस आहे: रंग जितका गडद, तितके जास्त पाणी. तारीख पाहण्यासाठी चौकोनावर टॅप करा.
ms: Setiap petak ialah satu hari daripada empat bulan lalu: lebih pekat warnanya, lebih banyak siraman. Ketik petak untuk melihat tarikhnya.
nb: Hver rute er en dag fra de siste fire månedene: jo sterkere farge, desto flere vanninger. Trykk på en rute for å se datoen.
nl: Elk vakje is een dag uit de laatste vier maanden: hoe voller de kleur, hoe vaker water gegeven. Tik op een vakje voor de datum.
or: ପ୍ରତି ବର୍ଗ ଗତ ଚାରି ମାସର ଗୋଟିଏ ଦିନ: ରଙ୍ଗ ଯେତେ ଗାଢ଼, ପାଣି ସେତେ ବେଶି। ତାରିଖ ଦେଖିବାକୁ ବର୍ଗରେ ଟାପ୍ କରନ୍ତୁ।
pa: ਹਰ ਖ਼ਾਨਾ ਪਿਛਲੇ ਚਾਰ ਮਹੀਨਿਆਂ ਦਾ ਇੱਕ ਦਿਨ ਹੈ: ਰੰਗ ਜਿੰਨਾ ਗੂੜ੍ਹਾ, ਪਾਣੀ ਓਨਾ ਵੱਧ। ਤਾਰੀਖ਼ ਦੇਖਣ ਲਈ ਖ਼ਾਨੇ 'ਤੇ ਟੈਪ ਕਰੋ।
pl: Każdy kwadrat to dzień z ostatnich czterech miesięcy: im mocniejszy kolor, tym więcej podlewań. Stuknij kwadrat, by zobaczyć datę.
pt_br: Cada quadrado é um dia dos últimos quatro meses: quanto mais forte a cor, mais regas. Toque num quadrado para ver a data.
pt_pt: Cada quadrado é um dia dos últimos quatro meses: quanto mais forte a cor, mais regas. Toque num quadrado para ver a data.
ro: Fiecare pătrat e o zi din ultimele patru luni: cu cât culoarea e mai intensă, cu atât mai multe udări. Atinge un pătrat ca să vezi data.
sk: Každý štvorec je deň za posledné štyri mesiace: čím sýtejšia farba, tým viac polievaní. Klepnutím na štvorec uvidíte dátum.
sl: Vsak kvadrat je dan iz zadnjih štirih mesecev: čim močnejša barva, tem več zalivanj. Tapnite kvadrat za datum.
sv: Varje ruta är en dag från de senaste fyra månaderna: ju starkare färg, desto fler vattningar. Tryck på en ruta för att se datumet.
ta: ஒவ்வொரு சதுரமும் கடந்த நான்கு மாதங்களின் ஒரு நாள்: நிறம் அடர்ந்தால் நீர்ப்பாசனம் அதிகம். தேதியைப் பார்க்க சதுரத்தைத் தட்டுங்கள்.
te: ప్రతి చతురస్రం గత నాలుగు నెలల్లో ఒక రోజు: రంగు ఎంత ముదురైతే అన్ని ఎక్కువ నీళ్లు. తేదీ చూడటానికి చతురస్రంపై నొక్కండి.
th: แต่ละช่องคือหนึ่งวันในสี่เดือนที่ผ่านมา: ยิ่งสีเข้ม ยิ่งรดน้ำบ่อย แตะช่องเพื่อดูวันที่
tr: Her kare son dört aydan bir gün: renk ne kadar koyuysa o kadar çok sulama. Tarihi görmek için bir kareye dokunun.
uk: Квадрат — день за останні чотири місяці: що густіший колір, то більше поливів. Натисніть на квадрат — з’явиться дата.
ur: ہر خانہ پچھلے چار مہینوں کا ایک دن ہے: رنگ جتنا گہرا، آبپاشی اتنی زیادہ۔ تاریخ دیکھنے کے لیے خانے پر ٹیپ کریں۔
vi: Mỗi ô là một ngày trong bốn tháng gần đây: màu càng đậm, càng tưới nhiều. Chạm vào ô để xem ngày.
zh_hans: 每个方块代表最近四个月中的一天：颜色越深，浇水越多。轻点方块即可查看日期。
zh_hant: 每個方塊代表最近四個月中的一天：顏色越深，澆水越多。點一下方塊即可查看日期。

source: Квадрат — день: чем гуще цвет, тем больше поливов.
ar: كل مربع يوم: كلما اشتد اللون زاد السقي.
bg: Всеки квадрат е ден: колкото по-наситен е цветът, толкова повече поливания.
bn: প্রতিটি ঘর একটি দিন: রং যত গাঢ়, জল তত বেশি।
ca: Cada quadrat és un dia: com més intens el color, més regs.
cs: Každý čtverec je den: čím sytější barva, tím víc zálivek.
da: Hver firkant er en dag: jo kraftigere farve, jo flere vandinger.
de: Jedes Quadrat ist ein Tag: je kräftiger die Farbe, desto mehr gegossen.
el: Κάθε τετράγωνο είναι μια μέρα: όσο πιο έντονο το χρώμα, τόσο περισσότερα ποτίσματα.
en: Each square is a day: the deeper the color, the more waterings.
es: Cada cuadro es un día: cuanto más intenso el color, más riegos.
fi: Jokainen ruutu on päivä: mitä tummempi väri, sitä enemmän kasteluja.
fr: Chaque carré est un jour : plus la couleur est dense, plus il y a d’arrosages.
gu: દરેક ખાનું એક દિવસ છે: રંગ જેટલો ઘાટો, પાણી એટલું વધુ.
he: כל ריבוע הוא יום: ככל שהצבע עז יותר, כך יותר השקיות.
hi: हर खाना एक दिन है: रंग जितना गहरा, सिंचाई उतनी ज़्यादा।
hr: Svaki kvadrat je dan: što jača boja, to više zalijevanja.
hu: Minden négyzet egy nap: minél erősebb a szín, annál több öntözés.
id: Setiap kotak adalah satu hari: makin pekat warnanya, makin sering disiram.
it: Ogni quadrato è un giorno: più intenso il colore, più annaffiature.
ja: マスは1日を表し、色が濃いほど水やりが多い日です。
kk: Әр шаршы — бір күн: түс неғұрлым қою болса, суару соғұрлым көп.
kn: ಪ್ರತಿ ಚೌಕ ಒಂದು ದಿನ: ಬಣ್ಣ ಗಾಢವಾದಷ್ಟೂ ನೀರು ಹೆಚ್ಚು.
ko: 칸 하나가 하루예요. 색이 진할수록 물을 많이 준 날이에요.
lt: Kiekvienas kvadratas – diena: kuo sodresnė spalva, tuo daugiau laistymų.
ml: ഓരോ ചതുരവും ഒരു ദിവസം: നിറം കടുക്കുന്തോറും നനയ്ക്കൽ കൂടുതൽ.
mr: प्रत्येक चौकोन एक दिवस: रंग जितका गडद, तितके जास्त पाणी.
ms: Setiap petak ialah satu hari: lebih pekat warnanya, lebih banyak siraman.
nb: Hver rute er en dag: jo sterkere farge, desto flere vanninger.
nl: Elk vakje is een dag: hoe voller de kleur, hoe vaker water gegeven.
or: ପ୍ରତି ବର୍ଗ ଗୋଟିଏ ଦିନ: ରଙ୍ଗ ଯେତେ ଗାଢ଼, ପାଣି ସେତେ ବେଶି।
pa: ਹਰ ਖ਼ਾਨਾ ਇੱਕ ਦਿਨ ਹੈ: ਰੰਗ ਜਿੰਨਾ ਗੂੜ੍ਹਾ, ਪਾਣੀ ਓਨਾ ਵੱਧ।
pl: Każdy kwadrat to dzień: im mocniejszy kolor, tym więcej podlewań.
pt_br: Cada quadrado é um dia: quanto mais forte a cor, mais regas.
pt_pt: Cada quadrado é um dia: quanto mais forte a cor, mais regas.
ro: Fiecare pătrat e o zi: cu cât culoarea e mai intensă, cu atât mai multe udări.
sk: Každý štvorec je deň: čím sýtejšia farba, tým viac polievaní.
sl: Vsak kvadrat je dan: čim močnejša barva, tem več zalivanj.
sv: Varje ruta är en dag: ju starkare färg, desto fler vattningar.
ta: ஒவ்வொரு சதுரமும் ஒரு நாள்: நிறம் அடர்ந்தால் நீர்ப்பாசனம் அதிகம்.
te: ప్రతి చతురస్రం ఒక రోజు: రంగు ఎంత ముదురైతే అన్ని ఎక్కువ నీళ్లు.
th: แต่ละช่องคือหนึ่งวัน: ยิ่งสีเข้ม ยิ่งรดน้ำบ่อย
tr: Her kare bir gün: renk ne kadar koyuysa o kadar çok sulama.
uk: Квадрат — день: що густіший колір, то більше поливів.
ur: ہر خانہ ایک دن ہے: رنگ جتنا گہرا، آبپاشی اتنی زیادہ۔
vi: Mỗi ô là một ngày: màu càng đậm, càng tưới nhiều.
zh_hans: 每个方块代表一天：颜色越深，浇水越多。
zh_hant: 每個方塊代表一天：顏色越深，澆水越多。

source: Кефир
ar: كفير
bn: কেফির
ca: Quefir
cs: Kefír
da: Kefir
de: Kefir
el: Κεφίρ
en: Kefir
es: Kéfir
fi: Kefiiri
fr: Kéfir
gu: કેફિર
he: קפיר
hi: केफ़िर
hr: Kefir
hu: Kefir
id: Kefir
it: Kefir
ja: ケフィア
kk: Айран
kn: ಕೆಫಿರ್
ko: 케피어
lt: Kefyras
ml: കെഫീർ
mr: केफिर
ms: Kefir
nb: Kefir
nl: Kefir
or: କେଫିର୍
pa: ਕੇਫ਼ਿਰ
pl: Kefir
pt_br: Kefir
pt_pt: Kefir
ro: Chefir
sk: Kefír
sl: Kefir
sv: Kefir
ta: கெஃபிர்
te: కెఫిర్
th: คีเฟอร์
tr: Kefir
uk: Кефір
ur: کیفیر
vi: Kefir
zh_hans: 开菲尔
zh_hant: 克菲爾

source: Кличка
ar: اللقب
bg: Прякор
bn: ডাকনাম
ca: Sobrenom
cs: Přezdívka
da: Kælenavn
de: Spitzname
el: Παρατσούκλι
en: Nickname
es: Apodo
fi: Lempinimi
fr: Surnom
gu: હુલામણું નામ
he: כינוי
hi: उपनाम
hr: Nadimak
hu: Becenév
id: Nama panggilan
it: Soprannome
ja: ニックネーム
kk: Лақап аты
kn: ಅಡ್ಡಹೆಸರು
ko: 별명
lt: Pravardė
ml: ഓമനപ്പേര്
mr: टोपणनाव
ms: Nama panggilan
nb: Kallenavn
nl: Bijnaam
or: ଡାକନାମ
pa: ਉਪਨਾਮ
pl: Przezwisko
pt_br: Apelido
pt_pt: Alcunha
ro: Poreclă
sk: Prezývka
sl: Vzdevek
sv: Smeknamn
ta: செல்லப்பெயர்
te: ముద్దుపేరు
th: ชื่อเล่น
tr: Takma ad
ur: عرفی نام
vi: Biệt danh
zh_hans: 昵称
zh_hant: 暱稱
